/*Localized name of the help book to use*/

"TPTITLE" = "日付または時刻が変更されています。変更内容を保存するには、“保存”をクリックしてください。以前の設定を使用するには、“元に戻す”をクリックしてください。";
"TPTEXT" = "さらに変更を加えるには、“キャンセル”をクリックしてください。";
"TPCANCEL" = "キャンセル";
"TPREVERT" = "元に戻す";
"TPSAVE" = "保存";


/* Strings used as domains to use as time servers */
/*  These are NOT the names displayed in the combo box, those can be edited in the NIB file */
/*  These are the domains that actually get used when a user selects one of the popup items */
"US_NTP_SERVER_DOMAIN" = "time.apple.com";
"ASIA_NTP_SERVER_DOMAIN" = "time.asia.apple.com";
"EURO_NTP_SERVER_DOMAIN" = "time.euro.apple.com";
